Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_settings_add_sendto
source: Place Telegram in "Send to" menu
be: Размясціць Telegram у меню «Адправіць праз»
ca: Mostra el Telegram al menú «Envia a»
de: Telegram in den Explorer einbinden
es: Poner Telegram en el menú “Enviar a”
fr: Ajouter Telegram au menu « Envoyer vers »
it: Inserisci Telegram nel menu "Invia a"
ko: "보내기" 메뉴에 텔레그램 두기
ms: Letak Telegram di menu "Send to" ('Kirim kepada')
nl: Toevoegen aan "Kopiëren naar"-menu
pl: Pokaż Telegram w menu „Wyślij do”
pt_br: Colocar Telegram no menu "Enviar para"
ru: Добавить в меню "Отправить..."
tr: Telegram'ı "Gönder" menüsüne yerleştir
uk: Додати Telegram у меню «Надіслати»

# lng_settings_advanced_notifications
source: Notifications position and count
be: Колькасць і пазіцыя апавяшчэнняў
ca: Posició i nombre de notificacions
de: Position und Anzahl der Benachrichtigungen
es: Posición de las notificaciones y conteo
fr: Position et nombre des notifications
it: Posizione e conteggio notifiche
ko: 알림 위치 및 개수
ms: Posisi notifikasi dan bilangan
nl: Plaats en teller voor meldingen
pl: Położenie i liczba powiadomień
pt_br: Posição e quantidade de notificações
ru: Расположение и количество уведомлений
tr: Bildirimlerin konumu ve sayısı
uk: Кількість та розташування сповіщень на екрані

# lng_settings_alert_linux
source: Draw attention to the window
be: Факусіравацца на акне
ca: Atrau l'atenció a la finestra
de: Aufmerksamkeit auf das Fenster lenken
es: Atraer la atención hacia la ventana
fr: Attirer l’attention sur la fenêtre
it: Attira l'attenzione sulla finestra
ko: 화면 주의 끌기
ms: Ambil perhatian ke tetingkap
nl: Vestig de aandacht op het venster
pl: Wyświetl okno na wierzchu
pt_br: Chamar atenção à janela
ru: Подсветка окна
tr: Pencereye dikkat çek
uk: Підсвічувати вікно

# lng_settings_alert_mac
source: Bounce the Dock icon
be: Анімацыя значка ў панэлі Dock
ca: Anima la icona del Dock
de: Hüpfendes Docksymbol
es: Hacer rebotar el ícono del Dock
fr: Faire rebondir l'icône du Dock
it: Rimbalzo icona Dock
ko: 독 아이콘 바운스하기
ms: Lantun ikon Dok
nl: Beweeg het Dock-icoon
pl: Podrzucaj ikonę w docku
pt_br: Fazer o ícone pular no Dock
ru: Анимация иконки в панели Dock
tr: Dock simgesini yaylandır
uk: Анімувати іконку на панелі Dock

# lng_settings_alert_windows
source: Flash the taskbar icon
be: Мігценне значка ў панэлі задач
ca: Il·lumina la icona a la barra de tasques
de: Taskleistensymbol soll blinken
es: Hacer parpadear el ícono de la barra de tareas
fr: Flasher l'icône de la barre des tâches
it: Lampeggio icona barra applicazioni
ko: 태스크바 아이콘 깜박거리기
ms: Nyala ikon bartugas
nl: Knipper het taalbalkicoon
pl: Mrugaj ikoną na pasku zadań
pt_br: Piscar o ícone na barra de tarefas
ru: Анимация иконки на панели задач
tr: Görev çubuğu simgesinde efekt göster
uk: Підсвічувати іконку на панелі завдань

# lng_settings_angle_backend
source: ANGLE graphics backend
be: Графічны рухавік ANGLE
ca: Sistema de gràfics de l'ANGLE
es: Motor de gráficos ANGLE
fr: Moteur graphique ANGLE
it: Backend grafico ANGLE
ko: ANGLE 그래픽 백엔드
ms: Grafik bahagian belakang ANGLE
pl: Zaplecze grafiki ANGLE
pt_br: Backend gráfico ANGLE
ru: Графический движок ANGLE
tr: ANGLE grafik arka ucu
uk: Бекенд графіки ANGLE

# lng_settings_angle_backend_auto
source: Auto
be: Аўтаматычна
ca: Automàtic
de: Automatisch
es: Automático
fr: Automatique
ko: 자동
nl: Automatisch
pl: Automatyczne
pt_br: Automático
ru: Автоматически
tr: Otomatik
uk: Автоматично

# lng_settings_ask_ok
source: Ask a Volunteer
be: Спытаць
ca: Xat d'assistència
de: Frage stellen
es: OK
fr: Contacter un bénévole
it: Chiedi
ko: 질문하기
ms: Tanya Sukarelawan
nl: Vraag een vrijwilliger
pl: Zapytaj wolontariusza
pt_br: Perguntar
ru: Задать вопрос
tr: BİR GÖNÜLLÜYE SOR
uk: Запитати

# lng_settings_ask_sure
source: Please note that Telegram Support is done by volunteers. We try to respond as quickly as possible, but it may take a while. Please take a look at the Telegram FAQ: it has important troubleshooting tips and answers to most questions.
be: Звярніце ўвагу, што падтрымка Telegram ажыццяўляецца добраахвотнікамі. Мы пастараемся адказаць як мага хутчэй, але гэта можа заняць нейкі час. Праглядзіце частыя пытанні: там ёсць адказы на большасць пытанняў і важныя парады па выпраўленні непаладак.
ca: Tingueu present que l'assistència del Telegram es basa en voluntariat. Intentem respondre al més aviat possible, però podem trigar una mica. Vegeu les PMF del Telegram: hi trobareu consells importants i respostes a la majoria de preguntes per a solucionar problemes.
de: Bedenke bitte, dass der Telegram Support von ehrenamtlichen Helfern geführt wird. Kennst du schon die Telegram FAQ? Dort findest du Antworten auf die am häufigsten gestellten Fragen.
es: Ten en cuenta que el soporte de Telegram está en manos de voluntarios. Respondemos lo antes posible, pero puede tomar tiempo. Puedes mirar las Preguntas frecuentes de Telegram: tienen soluciones a problemas y respuestas para muchas preguntas.
fr: L'assistance Telegram est gérée par des bénévoles. Nous essayons de répondre aussi vite que possible, mais cela peut prendre du temps. La FAQ Telegram répond à la plupart des questions et contient des conseils pour régler vos problèmes.
it: Per favore ricorda che il supporto di Telegram è gestito da volontari. Proviamo a rispondere quanto prima, ma potrebbe volerci del tempo. Dai un'occhiata alle FAQ di Telegram: contengono suggerimenti importanti per risolvere i problemi e risposte a quasi tutte le domande.
ko: 텔레그램 지원 사항은 자원봉사자들이 처리합니다. 신속하게 응답해 드리고자 노력하지만, 다소 시간이 걸릴 수 있습니다. 텔레그램 자주 묻는 질문을 확인해 보세요. 문제 해결을 위한 중요한 조언과 주요 질문에 대한 답변이 있습니다.
ms: Sila ambil perhatian bahawa Bantuan Telegram dilaksana oleh sukarelawan. Kami cuba jawab seberapa cepat yang boleh namun ia mungkin mengambil masa lebih sedikit. Sila semak Soalan Lazim Telegram (Telegram FAQ): terdapat cara mengatasi masalah dan jawapan kepada kebanyakan soalan.
nl: De ondersteuning voor Telegram wordt gedaan door vrijwilligers. We proberen zo snel mogelijk te reageren maar het kan even duren. Bekijk ook de veelgestelde vragen, deze bevat belangrijke tips en antwoorden op de meest gestelde vragen.
pl: Wsparcie dla Telegrama jest udzielane przez wolontariuszy. Postaramy się jak najszybciej odpowiedzieć, ale może to trochę potrwać. Przejdź do często zadawanych pytań (FAQ), by sprawdzić, czy nie ma odpowiedzi na większość pytań i ważnych wskazówek dotyczących rozwiązywania problemów.
pt_br: Por favor, note que o Suporte do Telegram é feito por voluntários. Tentaremos responder o mais rápido possível, mas pode levar um tempo. Dê uma olhada na página de Perguntas Frequentes do Telegram: há dicas e respostas para a maioria das perguntas.
ru: Пожалуйста, обратите внимание, что в поддержке Telegram отвечают волонтёры. Мы постараемся помочь как можно быстрее, но ожидание может занять время. Ознакомьтесь с часто задаваемыми вопросами о Telegram: там Вы найдёте ответы на большинство вопросов и важные советы по устранению неполадок.
tr: Telegram Destek hizmetinin gönüllüler tarafından verildiğini lütfen unutmayın. Mümkün olduğunca hızlı yanıt vermeye çalışıyoruz, ancak bu biraz zaman alabiliyor. Lütfen Telegram SSS'e bir göz atın: Önemli sorun giderme ipuçları ve birçok sorunun cevabı burada mevcuttur.
uk: Підтримкою Telegram займаються волонтери. Ми стараємося відповідати якомога швидше, однак іноді доведеться трохи зачекати. Ознайомтеся з ЧаПи Telegram: там є важливі поради щодо усунення несправностей та відповіді на поширені запитання.

# lng_settings_auto_download_dictionaries
source: Download dictionaries automatically
be: Аўтаматычна спампоўваць слоўнікі
ca: Baixa els diccionaris automàticament
de: Wörterbücher automatisch laden
es: Autodescargar diccionarios
fr: Télécharger automatiquement les dictionnaires
it: Scarica dizionari automaticamente
ko: 사전 자동 다운로드
ms: Muat turun kamus secara automatik
nl: Automatisch woordenboeken downloaden
pl: Pobierz automatycznie słowniki
pt_br: Baixar dicionários automaticamente
ru: Автоматическая загрузка словарей
tr: Sözlükleri otomatik olarak indir
uk: Автоматично завантажувати словники

# lng_settings_auto_night_enabled
source: Match the system settings
be: Як у наладах сістэмы
ca: Configuració del sistema
de: Nach Systemeinstellungen richten
es: Según los ajustes del sistema
fr: Suivre l'apparence système
it: Segui le impostazioni di sistema
ko: 시스템 설정에 맞추기
ms: Samakan dengan aturan sistem
nl: Volg de systeeminstellingen
pl: Dopasuj do ustawień systemowych
pt_br: Seguir o sistema
ru: Использовать настройки системы
tr: Sistem ayarlarıyla eşle
uk: Використовувати системні налаштування

# lng_settings_auto_night_mode
source: Auto-night mode
be: Аўтаматычны начны рэжым
ca: Mode nocturn automàtic
de: Automatischer Nachtmodus
es: Modo nocturno automático
fr: Mode nuit automatique
it: Modalità notte automatica
ko: 자동 야간 모드
ms: Mod Malam Auto
nl: Automatisch nachtthema
pl: Automatyczny tryb nocny
pt_br: Modo noturno automático
ru: Смена темы на ночную
tr: Otomatik gece modu
uk: Автоматичний нічний режим

# lng_settings_auto_night_warning
source: You have enabled auto-night mode. If you want to change the dark mode settings, you'll need to disable it first.
be: Уключаны аўтаматычны начны рэжым. Спачатку вам трэба адключыць яго, калі вы хочаце змяніць налады цёмнага рэжыма.
ca: Heu activat el mode nocturn automàtic. Si voleu canviar la configuració del mode fosc, primer haureu de desactivar-ho.
de: Du hast den automatischen Nachtmodus bei Telegram Desktop aktiviert. Wenn du den Dunkelmodus ändern möchtest, musst du ihn erst deaktivieren.
es: Tienes activado el modo nocturno automático. Si quieres cambiar los ajustes del modo nocturno, primero tienes que desactivarlo.
fr: Vous avez activé le mode nuit automatique. Si vous souhaitez modifier les paramètres de ce mode, vous devez d'abord le désactiver.
it: Hai attivato la modalità notte automatica. Se vuoi modificare le impostazioni della modalità scura, dovrai prima disattivarla.
ko: 현재 자동 야간 모드가 켜져 있습니다. 야간 모드 설정을 바꾸고 싶으시다면 이 모드를 꺼주세요.
ms: Anda telah dayakan mod malam auto. Jika anda mahu tukar aturan mod gelap, anda perlu nyahdayanya dulu.
nl: Je hebt automatische nachtmodus ingeschakeld. Deze moet je uitschakelen voor je de donkere modus kunt wijzigen.
pl: Masz włączony automatyczny tryb nocny. Jeśli chcesz zmienić ustawienia trybu nocnego, musisz go najpierw wyłączyć.
pt_br: Você ativou o modo noturno automático. Se deseja alterar o modo escuro, será preciso desativar o modo automático.
ru: У Вас включена автоматическая смена темы на ночную. Выключите её, чтобы изменить тему.
tr: Otomatik gece modunu etkinleştirdiniz. Karanlık mod ayarlarını değiştirmek istiyorsanız, önce otomatik gece modunu kapatmanız gerekir.
uk: Увімкнено автоматичний нічний режим. Вимкніть його, перш ніж змінювати налаштування темного режиму.

# lng_settings_auto_start
source: Launch Telegram when system starts
be: Запускаць Telegram пры запуску сістэмы
ca: Inicia el Telegram amb el sistema
de: Telegram beim Systemstart ausführen
es: Abrir Telegram cuando el sistema inicie
fr: Lancer Telegram au démarrage du système
it: Avvia Telegram all'avvio del sistema
ko: 시스템 시작 시 자동 실행
ms: Lancarkan Telegram bila sistem bermula
nl: Uitvoeren bij opstarten
pl: Uruchamiaj Telegram przy starcie systemu
pt_br: Iniciar Telegram com o sistema
ru: Запускать Telegram при запуске системы
tr: Sistem başladığında Telegram'ı başlat
uk: Запускати Telegram разом із системою

# lng_settings_auto_start_disabled_uwp
source: Starting with the system was disabled in Windows Settings. Please enable Telegram Desktop in the Startup Apps Settings.
be: Аўтазапуск адключаны ў наладах Windows. Уключыце Telegram Desktop у наладах праграм запуску.
ca: L'inici amb el sistema s'ha desactivat en la configuració de Windows. Activeu el Telegram Desktop en la configuració d'aplicacions d'inici.
de: Das Starten mit dem System wurde in den Windows-Einstellungen deaktiviert. Bitte aktiviere Telegram Desktop in den Autostart-Einstellungen.
es: El inicio con el sistema fue desactivado en la Configuración de Windows. Por favor, activa Telegram Desktop en los ajustes de inicio de aplicaciones.
fr: Le démarrage avec le système a été désactivé dans les paramètres de Windows. Veuillez activer Telegram Desktop dans les paramètres des applications de démarrage.
it: L'avvio automatico è stato disattivato nelle impostazioni di Windows. Abilita Telegram Desktop nelle impostazioni delle app di avvio.
ko: 윈도우 설정에서, 시스템과 함께 시작이 비활성화 되었습니다. 시작 앱 설정에서 텔레그램 데스크탑을 활성화 해주세요.
ms: Memulakan dengan sistem dinyahdaya di Aturan Windows. Sila dayakan Telegram Desktop di Aturan Aplikasi Permulaan.
pl: Uruchamianie z systemem zostało wyłączone w ustawieniach systemu Windows. Włącz Telegram Desktop w ustawieniach autostartu aplikacji.
pt_br: A opção de iniciar com o sistema foi desativada nas Configurações do Windows. Por favor, ative para o Telegram Desktop nas Configurações de Apps na Inicialização.
ru: Запуск вместе с системой отключён в настройках Windows. Вы можете включить его для Telegram Desktop в настройках запуска приложений.
tr: Sistemle başlatma, Windows Ayarlarında devre dışı bırakıldı. Lütfen Başlangıç Uygulamaları ayarlarından Telegram Desktop'ı etkinleştirin.
uk: Автозавантаження програми вимкнено в Налаштуваннях Windows. Будь ласка, увімкніть Telegram Desktop у Налаштуваннях > Програми > Запуск.

# lng_settings_badge_title
source: Badge counter
be: Лічыльнік непрачытанага
ca: Indicador a la icona
de: Kennzeichensymbol
es: Globo en el ícono
fr: Compteur de notifications
it: Contatore badge
ko: 앱 배지에 알림 개수 표시
ms: Pembilang lencana
nl: Badgenummer
pl: Licznik na plakietce ikony
pt_br: Contador no Ícone
ru: Счётчик непрочитанных сообщений
tr: Rozet sayacı
uk: Лічильник непрочитаних

# lng_settings_bg_edit_theme
source: Launch theme editor
be: Рэдагаваць тэму
ca: Inicia l’editor de temes
de: Farbthema bearbeiten
es: Iniciar el editor de temas
fr: Lancer l'éditeur de thème
it: Avvia editor dei temi
ko: 테마 편집기 시작
ms: Lancar editor tema
nl: Thema-editor starten
pl: Uruchom edytor motywów
pt_br: Abrir editor de tema
ru: Редактировать тему
tr: Tema düzenleyiciyi başlat
uk: Відкрити редактор тем

# lng_settings_bg_from_file
source: Choose from file
be: Выбраць з файла
ca: Trieu-ne un d'un fitxer
de: Durchsuchen
es: Elegir desde archivo
fr: Choisir un fichier
it: Scegli da file
ko: 파일 선택
ms: Pilih dari fail
nl: Bestand kiezen
pl: Wybierz z pliku
pt_br: Escolher dos arquivos
ru: Выбрать файл
tr: Dosyadan seçin
uk: Вибрати з файлу

# lng_settings_bg_from_gallery
source: Choose from gallery
be: Выбраць з галерэі
ca: Trieu-ne un de la galeria
de: Aus der Galerie
es: Elegir desde galería
fr: Choisir dans la galerie
it: Scegli dalla galleria
ko: 갤러리에서 불러오기
ms: Pilih dari galeri
nl: Uit galerij kiezen
pl: Wybierz z galerii
pt_br: Escolher da galeria
ru: Выбрать из галереи
tr: Galeriden seç
uk: Вибрати з галереї

# lng_settings_bg_show_all
source: Show all themes
be: Паказаць усе тэмы
ca: Mostra tots els temes
de: Alle Themen anzeigen
es: Mostrar todos los temas
fr: Afficher tous les thèmes
it: Mostra tutti i temi
ko: 모든 테마 보기
ms: Tunjuk semua tema
nl: Alle thema’s weergeven
pl: Pokaż wszystkie motywy
pt_br: Mostrar todos os temas
ru: Показать все темы
tr: Tüm temaları görüntüle
uk: Показати всі теми

# lng_settings_bg_theme_edit
source: Edit theme
be: Рэдагаваць тэму
ca: Edita el tema
de: Thema bearbeiten
es: Editar tema
fr: Modifier le thème
it: Modifica tema
ko: 테마 수정
ms: Sunting tema
nl: Thema wijzigen
pl: Edytuj motyw
pt_br: Editar tema
ru: Изменить тему
tr: Temayı Düzenle
uk: Редагувати тему

# lng_settings_bg_tile
source: Tile background
be: Паўтараць фонавы відарыс
ca: Fons de mosaic
de: Nebeneinander
es: Fondo de mosaico
fr: Mosaïque
it: Affianca sfondo
ko: 타일형 배경화면
ms: Latar belakang jubin
nl: Naast elkaar
pl: Kafelkuj tło
pt_br: Lado a lado
ru: Замостить фон
tr: Arka planı döşe
uk: Повторювати фон

# lng_settings_bg_use_default
source: Use default theme
be: Выкарыстоўваць перадвызначаную тэму
ca: Usa el tema predeterminat
de: Benutze Standardthema
es: Usar el tema por defecto
fr: Utiliser le thème par défaut
it: Usa tema di default
ko: 기본 테마 사용
ms: Guna tema paras asal
nl: Standaardthema gebruiken
pl: Użyj domyślnego motywu
pt_br: Usar o tema padrão
ru: Сброс цветовой темы
tr: Varsayılan temayı kullan
uk: Відновити типову тему

# lng_settings_blocked_users
source: Blocked users
be: Заблакіраваныя карыстальнікі
ca: Usuaris blocats
de: Blockierte Nutzer
es: Bloqueados
fr: Utilisateurs bloqués
it: Utenti bloccati
ko: 차단 목록
ms: Pengguna disekat
nl: Geblokkeerde gebruikers
pl: Zablokowani użytkownicy
pt_br: Usuários bloqueados
ru: Заблокированные пользователи
tr: Engellenen kullanıcılar
uk: Заблоковані користувачі

# lng_settings_call_accept_calls
source: Accept calls on this device
be: Прымаць выклікі на гэтай прыладзе
ca: Accepta trucades en aquest dispositiu
de: Anrufe auf diesem Gerät erlauben
es: Aceptar llamadas en este dispositivo
fr: Accepter les appels sur cet appareil
it: Accetta le chiamate su questo dispositivo
ko: 이 기기에서 전화 수락
ms: Terima panggilan di peranti ini
nl: Oproepen toestaan
pl: Odbieraj połączenia na tym urządzeniu
pt_br: Aceitar chamadas neste dispositivo
ru: Принимать звонки на этом устройстве
tr: Aramaları bu cihazda kabul et
uk: Приймати виклики на цей пристрій

# lng_settings_call_audio_ducking
source: Mute other sounds during calls
be: Не апавяшчаць падчас выклікаў
ca: Silencia els altres sons durant les trucades
de: Bei Telefonie andere Töne stumm
es: Silenciar otros sonidos durante las llamadas
fr: Mettre en sourdine les autres sons lors d'un appel
it: Silenzia gli altri suoni in chiamata
ko: 통화 중 다른 소리 차단
ms: Senyapkan bunyian lain ketika panggilan
nl: Andere geluiden dempen tijdens oproepen
pl: Wycisz inne dźwięki podczas połączeń
pt_br: Silenciar outros sons durante as chamadas
ru: Выключать другие звуки на время звонка
tr: Arama sırasında diğer sesleri sustur
uk: Приглушати інші звуки під час виклику

# lng_settings_call_input_device
source: Input device
be: Прылада ўводу
ca: Dispositiu d'entrada
de: Eingabegerät
es: Dispositivo de entrada
fr: Périphérique d’entrée
it: Dispositivo di input
ko: 입력 장치
ms: Peranti masuk
nl: Invoerapparaat
pl: Urządzenie wejściowe
pt_br: Dispositivo de entrada
ru: Устройство записи
tr: Giriş aygıtı
uk: Вхідний пристрій

# lng_settings_call_input_volume
source: Input volume: {percent}%
be: Гучнасць на ўваходзе: {percent}%
ca: Volum d'entrada: {percent}%
de: Lautstärke (Eingang): {percent}%
es: Volumen de entrada: {percent}%
fr: Volume d'entrée : {percent} %
it: Volume di input: {percent}%
ko: 입력 음량: {percent}%
ms: Isipadu masuk: {percent}%
nl: Invoervolume: {percent}%
pl: Głośność: {percent}%
pt_br: Volume de entrada: {percent}%
ru: Громкость записи: {percent}%
tr: Giriş ses düzeyi: %{percent}
uk: Вхідна гучність: {percent}%

# lng_settings_call_open_system_prefs
source: Open system sound preferences
be: Адкрыць сістэмныя налады гуку
ca: Obre les preferències de so del sistema
de: Toneinstellungen des Systems öffnen
es: Abrir las preferencias de sonido del sistema
fr: Ouvrir les préférences de son du système
it: Apri le impostazioni audio di sistema
ko: 시스템 사운드 환경 설정 열기
ms: Pemilihan sistem suara terbuka
nl: Systeemvoorkeuren voor geluid openen
pl: Otwórz systemowe ustawienia dźwięku
pt_br: Abrir preferências de som do sistema
ru: Перейти к системным настройкам звука
tr: Sistem ses tercihlerini aç
uk: Системні налаштування звуку

# lng_settings_call_output_device
source: Output device
be: Прылада вываду
ca: Dispositiu de sortida
de: Ausgabegerät
es: Dispositivo de salida
fr: Périphérique de sortie
it: Dispositivo di output
ko: 출력 장치
ms: Peranti keluar
nl: Uitvoerapparaat
pl: Urządzenie wyjściowe
pt_br: Dispositivo de saída
ru: Устройство воспроизведения
tr: Çıkış aygıtı
uk: Вихідний пристрій

# lng_settings_call_output_volume
source: Output volume: {percent}%
be: Гучнасць на выхадзе: {percent}%
ca: Volum de sortida: {percent}%
de: Lautstärke (Ausgang): {percent}%
es: Volumen de salida: {percent}%
fr: Volume de sortie : {percent} %
it: Volume di output: {percent}%
ko: 출력 음량: {percent}%
ms: Isipadu keluar: {percent}%
nl: Uitvoervolume: {percent}%
pl: Głośność: {percent}%
pt_br: Volume de saída: {percent}%
ru: Громкость воспроизведения: {percent}%
tr: Çıkış ses düzeyi: %{percent}
uk: Вихідна гучність: {percent}%

# lng_settings_call_section_input
source: Microphone
be: Мікрафон
ca: Micròfon
de: Mikrofon
es: Micrófono
it: Microfono
ko: 마이크
ms: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
ru: Микрофон
tr: Mikrofon
uk: Мікрофон

# lng_settings_call_section_other
source: Other settings
be: Іншыя налады
ca: Altres opcions
de: Sonstige Einstellungen
es: Otros ajustes
fr: Autres paramètres
it: Altre impostazioni
ko: 기타 설정
ms: Lain-lain aturan
nl: Andere instellingen
pl: Inne ustawienia
pt_br: Outras configurações
ru: Другие настройки
tr: Diğer ayarlar
uk: Інші налаштування

# lng_settings_call_section_output
source: Speakers and headphones
be: Дынамікі і навушнікі
ca: Altaveus i auriculars
de: Lautsprecher und Kopfhörer
es: Altavoces y auriculares
fr: Haut-parleurs et écouteurs
it: Altoparlanti e cuffie
ko: 스피커 및 헤드폰
ms: Spiker dan fon kepala
nl: Luidsprekers en koptelefoons
pl: Głośniki i słuchawki
pt_br: Alto-falantes e fones de ouvido
ru: Колонки и наушники
tr: Hoparlör ve kulaklıklar
uk: Динамік та навушники

# lng_settings_call_stop_mic_test
source: Stop test
be: Спыніць тэст
ca: Atura la prova
de: Test beenden
es: Detener prueba
fr: Arrêter le test
it: Termina prova
ko: 시험 사용 중지
ms: Henti ujian
nl: Test stoppen
pl: Zatrzymaj test
pt_br: Parar teste
ru: Остановить проверку
tr: Testi durdur
uk: Зупинити перевірку

# lng_settings_call_test_mic
source: Test microphone
be: Тэст мікрафона
ca: Prova el micròfon
de: Mikrofon testen
es: Probar micrófono
fr: Tester le microphone
it: Prova il microfono
ko: 마이크 시험 사용
ms: Uji mikrofon
nl: Microfoon testen
pl: Przetestuj mikrofon
pt_br: Testar microfone
ru: Проверить микрофон
tr: Mikrofon testi
uk: Перевірити мікрофон

# lng_settings_calls_peer_to_peer
source: Peer-to-peer in calls
be: P2P для выклікаў
ca: Trucades d'igual a igual
de: Peer-to-Peer bei Anrufen
es: Peer-to-peer en llamadas
fr: Appels en pair à pair
it: Peer-to-peer nelle chiamate
ko: 단대단 통화
ms: Rakan setara di panggilan
nl: Peer-to-Peer in oproepen
pl: Peer-to-Peer w połączeniach z
pt_br: Ponta a Ponta em Chamadas
ru: Звонки через Peer-to-Peer
tr: Aramalarda eşler arası
uk: Виклики через peer-to-peer

# lng_settings_calls_privacy
source: Phone calls privacy
be: Прыватнасць тэлефонных выклікаў
ca: Privadesa de les trucades
de: Sprachanrufe
es: Privacidad de llamadas
fr: Confidentialité des appels
it: Privacy chiamate
ko: 전화 통화 보안
ms: Privasi panggilan fon
nl: Oproepen
pl: Połączenia
pt_br: Privacidade das chamadas de voz
ru: Кто может позвонить
tr: Telefon arama gizliliği
uk: Приватність викликів

# lng_settings_change_lang
source: Change language
be: Змяніць мову
ca: Canvia'n la llengua
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
it: Cambia lingua
ko: 언어 변경
ms: Tukar bahasa
nl: Taal wijzigen
pl: Zmień język
pt_br: Alterar idioma
ru: Изменить язык
tr: Dili değiştir
uk: Змінити мову

# lng_settings_change_phone
source: Change phone number
be: Змяніць нумар тэлефона
ca: Canvia el número de telèfon
de: Nummer ändern
es: Cambiar número de teléfono
fr: Changer de numéro
it: Cambia numero di telefono
ko: 전화번호 바꾸기
ms: Tukar nombor fon
nl: Telefoonnummer wijzigen
pl: Zmień numer telefonu
pt_br: Alterar número de telefone
ru: Смена номера телефона
tr: Telefon numarasını değiştir
uk: Редагувати номер телефону
